{
"quotes" : [
    {
      "quote": "Work hard in silence and let your success be the noise.",
      "author": "Unknown"
    },
    {
      "quote": "Setting goals is the first step in turning the invisible into the visible.",
      "author": "Unknown"
    },
    {
        "quote": "Don't you dare underestimate the power of your own instinct.",
        "author": "Unknown"
    },
    {
        "quote": "Start where you are. Use what you have. Do what you can.",
        "author": "Unknown"
    },
    {
        "quote": "Great communication is the ability to say something without really saying anything at all.",
        "author": "Ed Latimore"
    },
    {
      "quote": "If you live fake rich now, you'll retire real broke later.",
      "author": "Unknown"
    },
    {
      "quote": "If you live fake rich now, you'll retire real broke later.",
      "author": "Unknown"
    },
    {
      "quote": "Doing nothing with your life is much more painful than doing something with your life. It just takes longer for that pain to kick in.",
      "author": "Koe"
    },
    {
      "quote": "The quickest way to succeed is to start now and figure it out as you go. You can't learn to drive in a parked car.",
      "author": "Unknown"
    },
    {
      "quote": "Feel the feeling but don't become the emotion. Witness it. Allow it. Release it.",
      "author": "Crystal Andrus"
    },
    {
      "quote": "If you don't have ideas, read.If you have ideas, but can't articulate them, write. If you have ideas, and the clarity to execute, build. Expand, organize, and focus your mind until our craziest ideas become reality.",
      "author": "Unknown"
    },
    {
      "quote": "Allow yourself to be a beginner at things. No one starts off as excellent.",
      "author": "Unknown"
    },
    {
      "quote": "The best way to deal with your impostor syndrome is to realize that nearly everyone is an impostor.",
      "author": "Justin Welsh"
    },
    {
      "quote": "You're breaking generational curses. That's why things don't come so easy for you. You're who your bloodline has been waiting for.",
      "author": "Unknown"
    },
    {
      "quote": "God said, “Love your enemy” And I obeyed and loved myself.",
      "author": "Kahlil Gibran"
    },
    {
      "quote": "The best way to deal with your impostor syndrome is to realize that nearly everyone is an impostor.",
      "author": "Unknown"
    },
    {
      "quote": "Being home in time for dinner with your family is the ultimate sign you respect them.",
      "author": "Unknown"
    },
    {
      "quote": "At the end of your career when you retire, make sure you can say you have zero regrets.",
      "author": "Tim Denning"
    },
    {
      "quote": "A place for everything and everything in its place.",
      "author": "Unknown"
    },
    {
      "quote": "He who is faithful in little is faithful in much.",
      "author": "Unknown"
    },
    {
      "quote": "A stitch in time saves nine.",
      "author": "Unknown"
    },
    {
      "quote": "The early bird catches the worm. ",
      "author": "Unknown"
    },
    {
      "quote": "Don't put off until tomorrow what you can do today.",
      "author": "Unknown"
    },
    {
      "quote": "An ounce of prevention is worth a pound of cure.",
      "author": "Unknown"
    },
    {
      "quote": "A bad penny always shows up.",
      "author": "Unknown"
    },
    {
      "quote": "An apple a day keeps the doctor away.",
      "author": "Unknown"
    },
    {
      "quote": "To err is human; to forgive, divine.",
      "author": "Unknown"
    }
   
  ]
}